
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Koding:"; ObjectID = "295"; */
"295.title" = "Koding:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Påloggingstjener:"; ObjectID = "300"; */
"300.title" = "Påloggingstjener:";

/* Class = "NSButtonCell"; title = "Alltid bruk mellomtjener for filoverføringer"; ObjectID = "301"; */
"301.title" = "Alltid bruk mellomtjener for filoverføringer";

/* Class = "NSTextFieldCell"; title = "AOL-mellomtjener:"; ObjectID = "303"; */
"303.title" = "AOL-mellomtjener:";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "306"; */
"306.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Skriving:"; ObjectID = "307"; */
"307.title" = "Skriving:";

/* Class = "NSButtonCell"; title = "La andre vite at du skriver"; ObjectID = "308"; */
"308.title" = "La andre vite at du skriver";

/* Class = "NSButtonCell"; title = "La hvem som helst på nettet se min status"; ObjectID = "309"; */
"309.title" = "La hvem som helst på nettet se min status";

/* Class = "NSTextFieldCell"; title = "Nettbevisst:"; ObjectID = "310"; */
"310.title" = "Nettbevisst:";

/* Class = "NSButtonCell"; title = "Ingen kryptering"; ObjectID = "313"; */
"313.title" = "Ingen kryptering";

/* Class = "NSButtonCell"; title = "Bruk kryptering hvis tilgjengelig"; ObjectID = "314"; */
"314.title" = "Bruk kryptering hvis tilgjengelig";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "315"; */
"315.title" = "Radio";

/* Class = "NSButtonCell"; title = "Krev kryptering"; ObjectID = "316"; */
"316.title" = "Krev kryptering";

/* Class = "NSTextFieldCell"; title = "Kryptering"; ObjectID = "317"; */
"317.title" = "Kryptering";
